Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3996.html.tmx
Source language: sme
Languages: nob

source: Sámi vuoigatvuođalávdegotti II čielggadusa čuovvoleapmi
nob: Oppfølgingen av Samerettsutvalgets utredning ( SRU2 )

source: Sámediggi , Ođasmahttin- , hálddahus- ja girkodepartemeanta ja Justiisadepartemeanta álggahit ođđajagimánus 2011 konsultašuvnnaid láhkaevttohusa birra mii guoská sámi eana- ja resursa ­vuoigatvuođaid dohkkeheapmái sámi guovlluin olggobealde Finnmárkku .
nob: Sametinget , Fornyings- , administrasjons- og kirkedepartementet og Justisdepartementet starter i januar 2011 konsultasjoner om forslag til lovgivning om anerkjennelse av samenes rett til land og ressurser i samiske områder utenfor Finnmark .

source: - Sámediggeráđđi lea hui duhtavaš go dál lea biddjojuvvon áigemearri goas viidáset bargu álggahuvvo .
nob: - Sametingsrådet er veldig fornøyd med at det er satt et starttidspunkt på det videre arbeidet .

source: Vaikko proseassa guvlui šaddáge lossat , ja mii fertet konsulteret máŋggaid jagiid , de illudahttá mu dat go mii viimmat sáhttit álggahit dán deaŧalaš barggu , dadjá Sámedikki presideanta Egil Olli .
nob: Selv om prosessen framover kommer til å bli tung , og vi må konsultere over flere år , er det gledelig at vi endelig kan begynne på dette viktige arbeidet , sier Sametingspresident Egil Olli .

source: Johan Mathis Gaup
nob: Egil Olli nært Johan Mathis Gaup

source: Vuosttaš čoahkkimis oasálaččaid gaskka jagi 2011 ođđajagimánus konsulterejuvvo dan birra movt dát bargu konkrehta galgá čađahuvvot .
nob: På det første møte mellom partene i januar 2011 skal det konsulteres om hvordan dette arbeidet konkret skal gjennomføres .

source: Sámedikki presideanta Egil Olli deattasta ahte vuosttaš vuorus lea deaŧaleamos dat ahte bealit soabašedje dakkár konsultašuvdnaproseassa mii lea árjjalaš ja čovdosiid ohcaleaddji , man ulbmilin lea olahit ovttamielalašvuođa .
nob: Sametingspresident Egil Olli presiserer at det i første omgang er viktigst at partene blir enige om en effektiv og løsningsorientert konsultasjonsprosess , som har som mål at enighet skal oppnås .

source: Duogáš
nob: Bakgrunn

source: Sámi vuoigatvuođalávdegoddi buvttii vuosttaš čielggadusas NÁČ 2007 : 13 " Ođđa sámeriekti " ja NÁČ 2007 : 14 " Sámi resursageavaheapmi ja riektedilli Hedmárkku rájes Romsii " juovlamánu 3. b. 2007 .
nob: Samerettsutvalget avga sin utredning NOU 2007 : 13 " Den nye sameretten " og NOU 2007 : 14 " Samisk ressursbruk og rettssituasjon fra Hedmark til Troms " 3. desember 2007 .

source: NÁČ 2007 : 13 " Ođđa sámeriekti " lea dál leamaš gulaskuddamis ja konsultašuvnnat Sámedikkiin lea deaŧalaš oassi ráđđehusa viidáset barggus .
nob: NOU 2007 : 13 " Den nye sameretten " har nå vært ute på høring og konsultasjoner med Sametinget blir en viktig del av regjeringens videre arbeid .

source: - Lea gollan guhkes áigi dan rájes go Sámi vuoigatvuođalávdegoddi buvttii čielggadusaidis 2007:s ja mun lean movtta go mii viimmat beassat álggahit konsultašuvnnaid .
nob: - Det har gått lang tid siden Samerettsutvalget avga sine utredninger i 2007 og jeg ser fram til at vi endelig kommer i gang med konsultasjonene .

source: Ulbmilin lea oažžut dakkár láhkamearrádusaid main prinsihpalaččat ja geavahusas dohkkehuvvojit sámiid vuoigatvuođat , sihke oamastit ja geavahit árbevirolaš sámi guovlluid olggobealde Finnmárkku , ja dasto searvat hálddašeapmái , dadjá Sámedikki presideanta Egil Olli loahpas .
nob: Målet er å få lovfestet bestemmelser som både i prinsipp og praksis anerkjenner samiske rettigheter til både å eie og bruke tradisjonelle samiske landområder utenfor Finnmark , samt delta i forvaltningen , avslutter Sametingspresident Egil Olli .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 02.12.2010
nob: Sist endret 02.12.2010

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Artihkkalat
nob: artikler

source: Vuoigatvuohta eatnamiidda ja čáziide sámi ...
nob: Artikkel - Retten til land og vann i samiske ...
